[
    {
        "id": 1,
        "name": "Dhaka to Cox's Bazar",
        "price": "5000",
        "description": "Cox's Bazar beach is the longest sea beaches in the world. It’s a sandy beach with an unbroken 155 Km length. The sea beach is the main attraction of the Cox's Bazar town.",
        "img": "https://i.ibb.co/HtSQy44/cox-s-bazar.png"
    },
    {
        "id": 2,
        "name": "Dhaka to Sajek Valley",
        "price": "4000",
        "description": "Sajek is one of the few place in bangladesh ,which is really natural wonder and natural paradise.Sajek valley is known for its natural environment and is surrounded by mountains.",
        "img": "https://i.ibb.co/4gwBmY8/sajek.png"
    },
    {
        "id": 3,
        "name": "Dhaka to Tanguar Haor",
        "price": "5000",
        "description": "Tanguar Haor is a river basin which is located at the Tahirpur Upazila of Sunamgonj district in Sylhet Division. Its takes roughly 6-7 hours to reach here from Dhaka.",
        "img": "https://i.ibb.co/nbyYD22/Tanguar-Haor.png"
    },

    {
        "id": 4,
        "name": "Dhaka to Bandarban",
        "price": "7000",
        "description": "The nature setting of this little township rich is tribal heritage. Its flora and fauna, bamboo cottages its ethnic peoples and their life style have made this picturesque hilly resort a popular destination of tourist",
        "img": "https://i.ibb.co/K9SpDW2/fareed.png"
    },
    {
        "id": 5,
        "name": "Dhaka to Sylhet",
        "price": "6000",
        "description": "Sylhet is one of the best tourist places to visit in Bangladesh. It is also known as Jalalabad which means the spiritual capital. Some also called it the city of saints. ",
        "img": "https://i.ibb.co/1dtK0GL/sylhet.png"
    },
    {
        "id": 6,
        "name": "Dhaka to Chittagong",
        "price": "6000",
        "description": "Here's a sample itinerary for a drive from Dhaka to Chittagong. If you're planning a road trip to Chittagong, you can research locations to stop along the way. Find the best hotels, restaurants.",
        "img": "https://i.ibb.co/fdsFZJc/Chittagong.png"
    }

]